{"sections":{"main":{"type":"main-page","custom_css":["div {margin-bottom: 0;}"],"settings":{"content_width":"60ch"}},"61c95839-aa1b-490e-a5a5-6b1a4588b44e":{"type":"faq","blocks":{"item_4tRWzb":{"type":"item","settings":{"title":"Was bedeutet die 30 Tage Geld-zurück-Garantie?","content":"<p>Bei ackerbaum profitierst Du von einer uneingeschränkten 30 Tage Geld-zurück-Garantie. Das bedeutest Du kannst ohne Wenn und Aber innerhalb von 30 Tagen nachdem Du Deine Bestellung erhalten hast Gebrauch von dieser Garantie machen bekommst den vollen Kaufpreis von uns erstattet.<\/p><p>Kontaktiere uns dafür über das Kontaktformular. Sobald wir die Pflanzen von Dir zurückerhalten haben erstatten wir Dir umgehend den Kaufpreis über die ursprüngliche Zahlungsmethode zurück. <\/p><p>Pflanzen die wir zurückbekommen werden bei uns nicht erneut verkauft sondern für gemeinnützige Projekte und Zwecke gespendet. <\/p><p>Zögere nicht bei Fragen auf uns zuzukommen über das Kontaktformular. <\/p>"}},"item_AHw84p":{"type":"item","settings":{"title":"Was bedeutet Anwuchs- und Ertragsgarantie?","content":"<p>Wir sind überzeugt von der Qualität unserer hochwertigen Pflanzen aus Baumschulproduktion. Deshalb bekommst Du von uns eine Anwuchs- und Ertragsgarantie. Dies ist eine Kombi-Garantie die Dich bei fachgerechter Pflege unserer Gehölze gegen ein Eingehen der Pflanze oder einen ausbleibenden Ertrag absichert. Wie genau funktioniert diese Garantie? <\/p><p><strong>Anwuchsgarantie<\/strong>:<\/p><p>Die Anwuchsgarantie deckt die ersten 12 Monate nach dem Einpflanzen Deiner Pflanzen ab. Sollten sich diese innerhalb des ersten Jahres nach dem Kauf nicht ordnungsgemäß anwachsen und austreiben, oder sogar eingehen hast Du Anspruch auf eine kostenlose Ersatzlieferung von uns.<\/p><p>Wichtig hierbei ist natürlich dass Du die Pflanzen entsprechend den Informationen auf unserer Website und allgemein fachlicher Praxis eingepflanzt und behandelt hast. Besonders wichtig dabei ist dass Du Deine Pflanzen im ersten Jahr nach der Pflanzung bei Trockenheit ausreichend mit Wasser versorgt. Zum Glück sind viele unserer Pflanzen sehr robust und trockentolerant, dennoch benötigen diese am Anfang mal einen Schluck Wasser wenn es wochenlang nicht regnet in einer Dürre. <\/p><p>Um Dir dabei zu helfen dass Deine Pflanzen und Dein Garten allgemein optimal gedeihen bieten wir bei uns im Shop verschiedene Hilfsmittel wie Terra Preta Erden, Kompost und Hackschnitzel an. Ab Frühling 2024 wird es bei uns auch Bewässerungssäcke geben. <\/p><p>Solltest du Probleme mit Deinen Pflanzen haben kontaktiere uns lieber frühzeitig über das Kontaktformular sodass wir Dir am besten helfen können. Wenn Du der Meinung bist Deine Pflanzen wachsen nicht wie sie sollen oder sind eingegangen, sende uns bitte ein Foto mit einer kurzen Beschreibung sodass wir das Problem nachvollziehen können. <\/p><p>Wenn die Ursache des Eingehens nicht auf grober Fahrlässigkeit Deinerseits beruht bekommst Du kostenlos und ohne viel Aufwand von uns eine Ersatzpflanze Deiner Bestellung geliefert und wir beraten Dich optimal zu deren Pflanzung. <\/p><p><strong>Ertragsgarantie<\/strong>:<\/p><p>Was gibst es frustrierendes als schöne Pflanzen im Garten die nicht den gewünschten oder versprochenen Ertrag bringen? <\/p><p>Um das Risiko einer solchen Enttäuschung für Dich zu minimieren gibt es auf alle unsere Pflanzen eine uneingeschränkte Ertragsgarantie. Das ist in der gesamten Baumschulbranche komplett einzigartig und wir sind der erste und einzige Anbieter der solch eine Ertragsgarantie anbietet. <\/p><p>Was bedeutet die Ertragsgarantie? <\/p><p>Wenn sich innerhalb der für Deine Pflanzen typischen Zeit nicht der gewünschte Ertrag einstellt hast Du Anspruch auf unserer uneingeschränkte Ertragsgarantie. <\/p><p>Im ersten Schritt erörtern wir gemeinsam mit Dir anhand eines einfachen Fragebogen was möglicherweise die Ursachen für den ausbleibenden Ertrag sein könnten. Dabei überprüfen wir gemeinsam den Standort, Bodenbeschaffenheit, Pflege, die Bestäubung und weiteres.<\/p><p>Sollte sich in der gemeinsamen Analyse heraus stellen, dass der Ertrag durch einfache Maßnahmen wie Düngung, Bodenverbesserung, Rückschnitt benachbarter Gehölze (wegen z.B. Schatten), oder die Pflanzung eines benötigten Bestäubers wiederhergestellt oder überhaupt erreicht werden kann so helfen wir Dir mit allen Mitteln diese Schritte umzusetzen und so auf natürliche Art und Weise zum gewünschten Ertrag Deiner Pflanzen zu kommen.<\/p><p>Wenn diese Maßnahmen nicht helfen und die Ursache des kleinen oder ausbleibenden Ertrags in der Beschaffenheit unserer Pflanze liegen sollte so erholst Du auch in diesem Fall, selbst einige Jahre nach dem Kauf von uns kostenlos eine Ersatzpflanze geliefert um Dir letztendlich den versprochenen Ertrag zu gewährleisten.<\/p><p><strong>Wir sind immer für Dich da! <\/strong><\/p><p>Wie Du an Dieser einzigartigen Anwuchs- und Ertragsgarantie merkst sind wir von der Baumschule ackerbaum immer für Dich da! Uns geht es nicht darum einfach nur online Pflanzen zu verkaufen. Wir wollen dass unsere Kunden langfristig glücklich und erfolgreich sind mit unseren Pflanzen und ihren Garten in ein essbares Paradies verwandeln. <\/p>"}},"item_gRdDhn":{"type":"item","settings":{"title":"Was bedeutet Bio Baumschulqualität?","content":"<p><strong>Qualität aus der Baumschule <\/strong><\/p><p>Das ist unser Leitmotto. Bei uns bekommst Du hochwertige Pflanzen aus handwerklicher Baumschulproduktion. <\/p><p>Unsere Baumschule ist nach den strengen Bioland Standards zertifiziert. Das bedeutet dass wir keine chemischen Pflanzenschutzmittel verwenden und auch keinen Kunstdünger. Diese strengen Standards erfüllen wir gerne und tun noch vieles darüber hinaus da die Regeneration von Ökosystemen und die Steigerung der Biodiversität unser wichtigstes Anliegen ist, weshalb wir die Baumschule 2018 überhaupt gegründet haben.<\/p><p>Schon lange bevor wir Bioland zertifiziert wurden haben wir nach unseren eigenen strengen Standards gearbeitet und generell noch nie Pflanzenschutzmittel bei uns in der Baumschule verwendet. Wir setzen lieber auf robuste Sorten und eine vielfältige gesunde Produktion, z.B. mit dem Einsatz hochwertiger Terra Preta Erde, Mikroorganismen, Mykorrhiza-Pilzen, vielfältigen Gründungen und weiteren Methoden zur natürlichen Pflanzen-Stärkung.<\/p><p>Nicht alle Pflanzen in unserem Shop sind aktuell offiziell Bio zertifiziert. Das hat verschiedene Gründe wie z.B. die nicht Verfügbarkeit von biologischem Vermehrungsmaterial für bestimmte Sorten oder wenn Pflanzen für uns in Auftragsproduktion von Partnerbetrieben produziert werden welche nicht offiziell Bio zertifiziert sind.<\/p><p>Wir arbeiten für bestimmte Sorten und Arten mit Partnerbetrieben zusammen welche teilweise kleine, spezialisierte Familienbetrieben sind, für die sich eine Bio-zertifizierung häufig wirtschaftlich nicht lohnt. Wir kennen diese Betriebe jedoch persönlich und wissen dass dort ebenfalls sehr großer Wert auf Nachhaltigkeit und Umweltschutz gelegt wird. Bei vielen unserer Partnerbetriebe die für uns Pflanzen produzieren sind wir 1x jährlich vor Ort und kontrollieren die Produktionsstandards nach unseren hohen Ansprüchen. <\/p><p>Du kannst Dir also in jedem Fall sicher sein bei uns hochwertige Baumschulqualität aus nachhaltiger Produktion zu bekommen, egal ob mit oder ohne Bio Zusatz im Namen. <\/p>"}},"template--17692310700296__61c95839-aa1b-490e-a5a5-6b1a4588b44e-167835878443acfc0a-1":{"type":"item","settings":{"title":"Wie funktioniert die Bezahlung?","content":"<p>Wir bieten im Webshop die Zahlung per Kreditkarte, Klarna Kauf auf Rechnung, Paypal, Sofortüberweisung, Apple Pay, Google Pay, Shopify Payment, Vorkasse und u.v.m. an. Die Zahlungen werden von Shopify sicher über eine verschlüsselte Verbindung abgewickelt.<\/p>"}},"1daef933-2b18-4c57-9702-47edb5e73954":{"type":"item","settings":{"title":"Wie werden meine Zahlungsdaten geschützt?","content":"<p>Keine Sorge, Deine Zahlungsdaten sind bei uns sicher. Wir nutzen branchenübliche Sicherheitsstandards und arbeiten nur mit vertrauenswürdigen Zahlungsdienstleistern zusammen, die über erstklassige Sicherheitstechnologien verfügen. So kannst Du ganz entspannt und sicher einkaufen.<\/p>"}},"item_rcbLWY":{"type":"item","settings":{"title":"Wie werden die Versandkosten berechnet?","content":"<p>Die Kosten für Dich wollen wir gering und übersichtlich halten. Deshalb bezahlst Du die Versandkosten immer nur einmal, unabhängig der Anzahl der Pakete, der Größe oder dem Gewicht.<\/p><p><strong>Versandkosten:<\/strong><\/p><p>Deutschland 6,90€ kostenlos ab 150€<\/p><p>Österreich 9,90€ kostenlos ab 200€<\/p><p>Luxemburg 9,90€ kostenlos ab 200€<\/p><p>Belgien 19,00€ kostenlos ab 400€<\/p><p>Niederlande 19,00€ kostenlos ab 400€<\/p><p>Dänemark 19,00€ kostenlos ab 400€<\/p><p>Schweden 19,00€ kostenlos ab 400€<\/p><p>Frankreich 19,00€ kostenlos ab 400€<\/p><p>Italien 19,00€ kostenlos ab 400€<\/p><p>Polen 19,00€ kostenlos ab 400€<\/p><p>Ungarn 19,00€ kostenlos ab 400€<\/p><p>Slowakei 19,00€ kostenlos ab 400€<\/p><p>Slowenien 19,00€ kostenlos ab 400€<\/p><p>Tschechien 19,00€ kostenlos ab 400€<\/p><p>Irland 29,00€ kostenlos ab 500€<\/p><p>Spanien 29,00€ kostenlos ab 500€<\/p><p>Portugal 29,00€ kostenlos ab 500€<\/p><p>Monaco 29,00€ kostenlos ab 500€<\/p><p>Finnland 29,00€ kostenlos ab 500€<\/p><p>Estland 29,00€ kostenlos ab 500€<\/p><p>Lettland 29,00€ kostenlos ab 500€<\/p><p>Litauen 29,00€ kostenlos ab 500€<\/p><p>Rumänien 39,00€ kostenlos ab 500€<\/p><p>Bulgarien 39,00€ kostenlos ab 500€<\/p><p>Kroatien 39,00€ kostenlos ab 500€<\/p><p>Griechenland 69,00€ kostenlos ab 500€<\/p><p>Schweiz Mindestbestellwert 2.000€  kostenlos ab 2.000€<\/p><p>Liechtenstein Mindestbestellwert 2.000€  kostenlos ab 2.000€<\/p>"}},"item_RQdLVd":{"type":"item","settings":{"title":"Was bedeutet sicherer Versand?","content":"<p>Es ist uns wichtig, dass Deine Pflanzen sicher und schnell bei Dir ankommen! Deshalb haben wir ein eigenes Versandsystem entwickelt, um die Pflanzen optimal zu schützen während dem Transport. Dabei verwenden wir nur nachhaltige Materialien wie Karton, Holzwolle, Bambusstäbe Papierklebeband sowie biologisch abbaubare Beutel wenn nötig.<\/p><p>Sollte eine Pflanze beim Transport Schaden nehmen melde Dich bei uns und Du bekommst umgehend einen Ersatz. <\/p>"}},"7b10c83f-e0f8-48ac-953f-1e345b1fa5f2":{"type":"item","settings":{"title":"Was bedeutet DPD Ökoversand?","content":"<p>Ökoversand bezieht sich auf eine Art des Pflanzenversands, bei der besonderes Augenmerk auf Nachhaltigkeit und Umweltschutz gelegt wird. Dies umfasst Maßnahmen wie den Einsatz von recycelbaren Verpackungsmaterialien, die Vermeidung von unnötigem Verpackungsmaterial und den Einsatz von emissionsarmen Transportmitteln. Unser Ziel ist es, den ökologischen Fußabdruck des Versandprozesses so gering wie möglich zu halten, genau aus diesem Grund sind unsere Verpackungsmaterialien zu 100% ökologisch und kompostierbar.<\/p><p>Um die Pflanze transportsicher zu packen, verwenden wir Pappkartons, Papierklebeband, Stroh und Holzwolle zum Polstern und Bambusstäbe zum Fixieren der Pflanzen. Bei wurzelnackten Bäumen, hüllen wir die Wurzeln feucht in Jutematerial und biologisch abbaubaren Beutel ein.<\/p><p>Alle Materialien können wiederverwendet werden, z.B. kann die Holzwolle und das Stroh als Mulchmaterial für Deine Pflanze verwendet werden.<\/p><p>Der Versand der Pflanzen erfolgt CO2 neutral durch Kompensationsmaßnahmen von DPD.<\/p>"}},"template--17692310700296__61c95839-aa1b-490e-a5a5-6b1a4588b44e-167835878443acfc0a-2":{"type":"item","settings":{"title":"Wie lange dauert die Lieferung per Paketdienst?","content":"<p>Wir tun stets unser besten die Pflanzen schnellstmöglich zu Dir nach Hause zu versenden. Unser Versandpartner DPD ist sehr schnell, hier sind die Pflanzen innerhalb Deutschlands meist nur 1-2 Tage unterwegs, im EU Ausland meist nur 1-3 Tage. <\/p><p>Die aktuelle Lieferzeit geben wir bei jeder Pflanze an, meist gelten die Werte für alle Produkte gleich, da wir alle Pflanzen welche Du im Shop findest bei uns vor Ort in der Baumschule haben und direkt von dort an Dich versenden. <\/p><p>Aktuell im Februar 2024 beträgt die Lieferzeit ca. 3 Wochen. Wir erwarten den Wert im März wieder auf die gewohnten 7-14 Tage reduzieren zu können. Sollte es mal zu Verzögerung bei der Auslieferung z.B. wegen Wettererigenissen kommen kontaktieren wir Dich per Email. <\/p>"}},"61bbde00-c3bd-4508-bd5a-4f3b0ddcfe31":{"type":"item","settings":{"title":"Kann ich meine Bestellung verfolgen?","content":"<p>Nach dem Versand Deiner Pflanzen bekommst Du automatisch eine Versandbestätigung per Email von uns und kannst Deine Pflanzen die ganze Zeit nachverfolgen. <\/p><p>Bei einer Speditionslieferung stimmen wir den Liefertermin vorab mit dir ab. <\/p>"}},"0e54f502-c051-456b-b05b-8d3d32e29002":{"type":"item","settings":{"title":"Kann ich eine Lieferung an eine andere Adresse senden lassen?","content":"<p>Die Lieferadresse kannst Du bei der Bestellung individuell angeben. <\/p>"}},"11dda575-10af-464d-bdf2-25c9ced62004":{"type":"item","settings":{"title":"In welche Länder liefert ackerbaum?","content":"<p>Die Baumschule ackerbaum beliefert ganz Europa, Du kannst im Checkout einfach Dein Land eintragen und erholst Deine Pflanzen sicher und schnell nach Hause geliefert. <\/p><p>Ist dein Land nicht auf der Webseite aufgeführt? Dann kontaktiere uns über das Kontaktformular und wir finden eine Lösung. <\/p>"}},"item_PkKahy":{"type":"item","settings":{"title":"Wie funktioniert die Lieferung per Spedition?","content":"<p>Hochstämme, BigBags mit Erde sowie sehr große Bestellungen versenden wir sicher & schnell per Spedition. Wir melden uns vorher bei Dir um einen Versandtermin zu vereinbaren. Die Lieferung per Spedition erfolgt innerhalb Deutschlands immer per \"NextDay\" das bedeutet die Pflanzen sind schon am nächsten Tag bei Dir und somit nur sehr kurze Zeit mit der Spedition unterwegs. <\/p>"}},"2e82b227-dfff-4286-bfb5-ac1995496dc5":{"type":"item","settings":{"title":"Wann sind ausverkaufte Pflanzen wieder verfügbar?","content":"<p>Ausverkaufte Pflanzen sind meistens innerhalb von 3-12 Monaten wieder bei uns im Shop verfügbar. Je nachdem wie weit wir mit der Nachproduktion dieser Pflanze zum aktuellen Zeitpunkt sind und wann sie ausverkauft wurde. <\/p><p>Am besten zögerst Du also nicht zu lange wenn Deine gewünschte Sorte verfügbar ist. Manchmal geht ein Ausverkauf bei uns sehr schnell da wir ein breites Sortiment mit vielen besonderen und sehr begehrten Pflanzen haben. <\/p><p>Demnächst wird es im Shop eine Funktionalität zur Email-Benachrichtung bei wieder-verfügbarkeit einer Sorte geben. <\/p><p>In unserem Newsletter informieren wir auch regelmäßig darüber wenn Pflanzen wieder verfügbar sind. Auf der Startseite findest Du auch immer eine Kategorie mit Pflanzen die ganz frisch wieder verfügbar sind. <\/p>"}},"36f8f243-1fc3-40e8-b7bf-b6c1a230ca43":{"type":"item","settings":{"title":"Wie wird die Größe der Pflanze gemessen?","content":"<p>Die Größe der Pflanze wird bei uns im Gegensatz zu manchen anderen Anbietern immer ab der Oberkante des Topfes gemessen. Das heißt, die Wurzeln oder der Topf werden nicht zur Größe dazu gerechnet. Du bekommst also eine Pflanze in der Größe wie auf der Website angegeben, z.B. 125-150 cm. <\/p>"}},"item_AzBhVa":{"type":"item","disabled":true,"settings":{"title":"Wann kommt meine Bestellung aus Februar?","content":"<p>Aktuell werden auf Hochtouren alle Bestellungen aus Februar versendet. <\/p><p>Es werden neue Versandmitarbeiter weiterhin eingestellt um dem starken Versandaufkommen gerecht zu werden.<\/p><p>Es tut uns leid dass unsere Kunden teilweise länger auf ihre Bestellung warten müssen. <\/p><p>Wir arbeiten dran dass alles zeitnah rausgeht. Wenn möglich bitte nicht jede Woche nachfragen, alles geht raus. <\/p><p>Alle Februar Bestellungen werden bis spätestens Ende März versand. Wir hatten hier leider einen weiteren Engpass durch Lieferverzögerung bei Kartonagen wegen Materialengpass beim Lieferanten.<\/p><p>In Dringenden Fällen (Geburtstag, Pflanztermin, Urlaub) können wir einzelne Bestellungen vorziehen oder terminieren auf einen späteren Liefertermin. <\/p><p>Dazu bitte eine kurze Email mit der 4 stelligen Bestellnummer und dem gewünschten Datum. <\/p><p>Vielen Dank für Euer Verständnis.<\/p>"}}},"block_order":["item_4tRWzb","item_AHw84p","item_gRdDhn","template--17692310700296__61c95839-aa1b-490e-a5a5-6b1a4588b44e-167835878443acfc0a-1","1daef933-2b18-4c57-9702-47edb5e73954","item_rcbLWY","item_RQdLVd","7b10c83f-e0f8-48ac-953f-1e345b1fa5f2","template--17692310700296__61c95839-aa1b-490e-a5a5-6b1a4588b44e-167835878443acfc0a-2","61bbde00-c3bd-4508-bd5a-4f3b0ddcfe31","0e54f502-c051-456b-b05b-8d3d32e29002","11dda575-10af-464d-bdf2-25c9ced62004","item_PkKahy","2e82b227-dfff-4286-bfb5-ac1995496dc5","36f8f243-1fc3-40e8-b7bf-b6c1a230ca43","item_AzBhVa"],"custom_css":[],"settings":{"full_width":true,"subheading":"","title":"","content":"","team_avatar":"shopify:\/\/shop_images\/Perspective_11.webp","team_avatar_width":350,"support_hours":"","answer_time":"","button_text":"","button_url":"","text_position":"center","background":"","background_gradient":"","text_color":"","heading_color":"","heading_gradient":"","button_background":"","button_text_color":"","accordion_background":"","accordion_text_color":""}},"contact_yNrVNF":{"type":"contact","settings":{"full_width":true,"subheading":"","title":"Konnte Deine Frage nicht beantwortet werden?","content":"<p>Kontaktiere uns und wir melden uns zeitnah bei Dir zurück!<\/p>","text_position":"center","contact_form_size":"large","background":"","background_gradient":"","text_color":"","heading_color":"","heading_gradient":"","contact_background":"","contact_text_color":"","button_background":"","button_text_color":""}}},"order":["main","61c95839-aa1b-490e-a5a5-6b1a4588b44e","contact_yNrVNF"]}